<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<HTML><!-- InstanceBegin template="/Templates/proyecto_tecnico.dwt" codeOutsideHTMLIsLocked="false" -->
<HEAD>
<!-- InstanceBeginEditable name="doctitle" -->
<TITLE>proyecto_tecnico</TITLE>
<!-- InstanceEndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<!-- InstanceBeginEditable name="head" --><!-- InstanceEndEditable -->
<link href="../css/general.css" rel="stylesheet" type="text/css">
<!-- InstanceParam name="nav_condicional" type="boolean" value="true" --><!-- InstanceParam name="ir_anterior" type="boolean" value="true" --><!-- InstanceParam name="ir_siguiente" type="boolean" value="false" --><!-- InstanceParam name="ir_pagina_anterior" type="URL" value="cond_tecnicas.htm" --><!-- InstanceParam name="ir_pagina_siguiente" type="URL" value="" -->
<link href="../css/proyecto_tecnico.css" rel="stylesheet" type="text/css">
<meta name="author" content="cejarosu">
</HEAD>

<BODY>
<!-- InstanceBeginEditable name="titulo_de_pagina" -->
<table width="100%"  border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td width="100%" valign="top"><h2 class="titulo"><a name="titulo"></a>Pliego de condiciones </h2></td>
    <td align="right"><h5 class="navegacion"><a href="#proceso">Evaluaci&oacute;n&nbsp;del&nbsp;proceso</a><br>
          <a href="#producto">Evaluaci&oacute;n&nbsp;del&nbsp;producto</a> </h5></td>
  </tr>
</table>
<!-- InstanceEndEditable --><!-- InstanceBeginEditable name="navegacion" -->
<h6 align="center" class="navegacion"><!-- #BeginLibraryItem "/Library/nav_pt.lbi" --> [<a href="proyectotecnico.htm">Proyecto t&eacute;cnico</a>] [<a href="memoria_pro.htm">Memoria</a>] [<a href="plano_general.htm">Planos</a>] [<a href="cond_organizativas.htm">Pliego de condiciones</a>] [<a href="presupuesto.htm">Presupuesto</a>] <!-- #EndLibraryItem --></h6>
<h6 align="center" class="navegacion"><!-- #BeginLibraryItem "/Library/nav_pt-pliego.lbi" --> [<a href="cond_organizativas.htm">Condiciones organizativas</a>] [<a href="cond_economicas.htm">Condiciones econ&oacute;micas</a>] [<a href="cond_tecnicas.htm">Condiciones t&eacute;cnicas</a>] [<a href="cond_evaluacion.htm">Evaluaci&oacute;n</a>] <!-- #EndLibraryItem --></h6>
<!-- InstanceEndEditable -->
<!-- InstanceBeginEditable name="contenido" -->
<h3 class="subtitulo">Evaluaci&oacute;n</h3>
<p>Partiendo de la idea de que <strong>cometer errores sirve para aprender</strong>, una vez finalizada la fabricaci&oacute;n del prototipo es necesario analizar lo que se ha hecho y, lo que es m&aacute;s importante, sacar conclusiones constructivas que nos permitan avanzar en el aprendizaje </p>
<p>Este es un apartado para cubrir una vez finalizada la construcci&oacute;n del prototipo y nos informar&aacute; tanto del proceso seguido como del producto obtenido, por tanto cabe hablar de: <em>Evaluaci&oacute;n del proceso</em> y <em>evaluaci&oacute;n del producto</em> </p>
<h3 class="apartado"><strong><a href="#titulo"><img src="../imag_comunes/ic_ir_arriba.gif" alt="arriba" width="60" height="15" border="0" align="left"></a></strong><a name="proceso"></a>Evaluaci&oacute;n del proceso </h3>
<p>Permitir&aacute; mejorar en aspectos organizativos. Nos informa de c&oacute;mo se llev&oacute; a cabo el proceso de elaboraci&oacute;n del producto y del prototipo. Nos indicar&aacute; el grado de aproximaci&oacute;n a lo planificado, la asunci&oacute;n de responsabilidades por parte de los miembros del grupo de trabajo, los errores cometidos, etc. </p>
<p>De la evaluaci&oacute;n del proceso se sacan conclusiones importantes tendentes a solucionar los problemas organizativos del grupo de trabajo y personales de cada componente.</p>
<h3>Ejemplo de evaluaci&oacute;n del proceso</h3>
<table width="100%"  border="2">
  <tr bgcolor="#FFFFCC">
    <td><p>Se puede decir que hemos cumplido bastante bien lo planificado, cada uno ha asumido sus tareas y trabajado todo lo que estaba previsto en el proyecto. Solamente hubo algunos fallos relacionados con los materiales: Nuria se olvid&oacute; de traer el bote de cerveza y el profesor tuvo que darnos un trozo de hojalata (con lo que las rampas funcionaron mejor, porque el material era m&aacute;s fuerte).</p>
      <p>El tiempo que nos dimos para fabricar cada cosa fue suficiente, pero como Faustino estuvo enfermo el d&iacute;a 16, tuvimos que pedir permiso al profesor para realizar las pruebas de funcionamiento durante un recreo.</p>
      <p>Tambi&eacute;n hubo alg&uacute;n problema con la fabricaci&oacute;n de las poleas, pues toda la clase se puso a hacerlas ese d&iacute;a y no pudimos usar la sierra de campana hasta casi el final de la clase (el profesor deber&iacute;a de organizar el uso de las sierras de campana y del taladro de sobremesa por d&iacute;as: cada d&iacute;a un grupo, as&iacute; no se perder&iacute;a tiempo).</p>
      <p>Durante la presentaci&oacute;n de la m&aacute;quina en clase los dos hablamos y nos repartimos lo que hab&iacute;a que decir. </p></td>
  </tr>
</table>
<h3 class="apartado"><strong><a href="#titulo"><img src="../imag_comunes/ic_ir_arriba.gif" alt="arriba" width="60" height="15" border="0" align="left"></a></strong><a name="producto"></a>Evaluaci&oacute;n del producto</h3>
<p>Nos descubre la calidad del prototipo construido, es decir, del grado de cumplimiento de las especificaciones t&eacute;cnicas de fabricaci&oacute;n y acabado establecidas en la propuesta. </p>
<p>Para cubrir este apartado se examinar&aacute;n: medidas, materiales, acabados, est&eacute;tica, funcionamiento, etc. Todo ello con la idea de sacar conclusiones y conseguir m&aacute;s experiencia.</p>
<h3>Ejemplo de Evaluaci&oacute;n del producto</h3>
<table width="100%"  border="2">
  <tr bgcolor="#FFFFCC">
    <td><p>El &quot;Elevador de canicas&quot; que hemos fabricado se parece mucho al que hab&iacute;amos proyectado y cumple con todas las condiciones que nos dio el profesor.</p>
      <p>Durante las pruebas detectamos algunos fallos: la rampa sub&iacute;a demasiado r&aacute;pido (y a veces tiraba fuera la canica) y algunas veces la canica no ca&iacute;a en la lata.</p>
      <ul>
        <li>Para que la rampa subiera m&aacute;s despacio cambiamos el plomo por una piedra. El problema era que el plomo pesaba mucho y bajaba demasiado r&aacute;pido, por lo que para solucionar el problema ten&iacute;amos dos opciones: cortar la plomada o buscar algo que pesara menos. Al final nos decidimos por la segunda soluci&oacute;n.</li>
        <li>El problema de caer la canica fuera de la lata se deb&iacute;a a que  bajaba con tanta fuerza que algunas veces rebotaba en el tope y se iba hacia un lado. Al final lo solucionamos pegando un trozo de cart&oacute;n en el tope y d&aacute;ndole un poco de inclinaci&oacute;n hacia abajo.</li>
      </ul>      
      <p>La m&aacute;quina funcion&oacute; perfectamente durante la presentaci&oacute;n.</p>    </td>
  </tr>
</table>
<!-- InstanceEndEditable -->
<table width="100%"  border="0" cellpadding="0" cellspacing="0" id="referencias">
  <tr>
    <td align="left" valign="middle"><img src="../imag_comunes/ic_GIF-espaciador.gif" width="1" height="10"></td>
    <td align="center" valign="middle">&nbsp;</td>
    <td align="right" valign="middle">&nbsp;</td>
  </tr>
  <tr bgcolor="#CCCCCC">
    <td align="left" valign="middle"><h6><span class="tabla">&copy;2005 CEJAROSU</span></h6></td>
    <td align="center" valign="middle"><h6><a href="../index.htm">MecanESO</a> </h6></td>
    <td align="right" valign="middle"><span class="tabla"><a href="cond_tecnicas.htm"><img src="../imag_comunes/ic_ir_anterior.gif" alt="Ir al anterior" width="37" height="15" border="0"></a><a href="#titulo"><img src="../imag_comunes/ic_ir_arriba.gif" alt="arriba" width="56" height="16" border="0"></a></span></td>
  </tr>
</table>
</BODY>
<!-- InstanceEnd --></HTML>
