<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<HTML><!-- InstanceBegin template="/Templates/mecanismos.dwt" codeOutsideHTMLIsLocked="false" -->
<HEAD>
<!-- InstanceBeginEditable name="doctitle" -->
<TITLE>cejarosu1</TITLE>
<!-- InstanceEndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<!-- InstanceBeginEditable name="head" --><!-- InstanceEndEditable -->
<link href="../css/general.css" rel="stylesheet" type="text/css">
<link href="../css/mecanica.css" rel="stylesheet" type="text/css">
<!-- InstanceParam name="ir_anterior" type="boolean" value="true" --><!-- InstanceParam name="ir_siguiente" type="boolean" value="true" --><!-- InstanceParam name="ir_pagina_anterior" type="URL" value="../operadores/ope_rampa.htm" --><!-- InstanceParam name="ir_pagina_siguiente" type="URL" value="mec_trinquete.htm" -->
<meta name="author" content="cejarosu">
</HEAD>

<BODY>
<!-- InstanceBeginEditable name="titulo_de_pagina" -->
<table width="100%"  border="0" cellpadding="0" cellspacing="0">
  <tr>
    <td width="100%" valign="top"><h2 class="titulo"><a name="titulo"></a>Tren de rodadura </h2>    </td>
    <td align="right">
		<h5 class="navegacion"><a href="#utilidad" target="_self">Utilidad</a><br>
		    <a href="#descripcion" target="_self">Descripci&oacute;n</a><br>
	        <a href="#caracteristicas" target="_self">Caracter&iacute;sticas</a></h5></td>
  </tr>
</table>
<!-- InstanceEndEditable -->
<!-- InstanceBeginEditable name="navegacion" -->
<h6 align="center" class="navegacion"><!-- #BeginLibraryItem "/Library/nav_mec_otros.lbi" --> [<a href="../operadores/ope_cuna.htm">Cu&ntilde;a</a>] [<a href="mec_gatillo.htm">Gatillo</a>] [<a href="mec_poleafija.htm">Polea fija de cable</a>] [<a href="mec_poleamovil.htm">Polea m&oacute;vil</a>] [<a href="mec_polipasto.htm">Polipasto</a>] [<a href="../operadores/ope_rampa.htm">Rampa</a>] [<a href="mec_rueda_transporte.htm">Tren de rodadura</a>] [<a href="mec_trinquete.htm">Trinquete</a>] <!-- #EndLibraryItem --></h6>
<!-- InstanceEndEditable -->
<h3 class="subtitulo"><a name="utilidad" id="utilidad"></a>Utilidad</h3>
<!-- InstanceBeginEditable name="utilidad" -->
<table width="100%"  border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td><p>La utilidad del <strong>tren de rodadura</strong> aparece cuando queremos arrastrar o empujar objetos reduciendo su rozamiento con el suelo (u otra superficie sobre la que se mueva). Su utilidad se centra en mantener la <em>rueda solidaria con el objeto</em> a la vez que <em>reduce la fricci&oacute;n</em> entre este y el suelo.</p></td>
    <td><img src="../imag_comunes/ic_GIF-espaciador.gif" width="10" height="1"></td>
    <td><img src="imagenes/mec_trenrodadura01.jpg" alt="Ruedas de trípode " width="434" height="250"></td>
  </tr>
</table>
<p>Se emplea en todos los medios de locomoci&oacute;n terrestre: bicicletas, carros, autom&oacute;viles, patinetes...</p>
<h3>Conversi&oacute;n de movimiento lineal en giratorio </h3>
<p>Tambi&eacute;n podr&iacute;a d&aacute;rsele la utilidad de convertir un movimiento lineal en uno giratorio. De hecho, cuando un autom&oacute;vil no arranca y lo empujamos por una  rampa se produce la secuencia siguiente: el coche se mueve linealmente, las ruedas giran y transmiten al eje un movimiento giratorio que pasa al motor a trav&eacute;s del cambio de marchas, permitiendo que este arranque. Esta conversi&oacute;n tambi&eacute;n la podemos observar en los coches de juguete dotados de volante de inercia: para que se muevan solos es necesario hacer que gire el volante de inercia movi&eacute;ndolos previamente sobre el suelo.</p>
<!-- InstanceEndEditable -->
	<h3 class="subtitulo"><a href="#titulo"><img src="../imag_comunes/ic_ir_arriba.gif" width="56" height="16" border="0" align="left"></a><a name="descripcion"></a>Descripci&oacute;n</h3>
<!-- InstanceBeginEditable name="descripcion" -->
<p>La rueda empleada en el transporte necesita, al menos, dos elementos m&aacute;s para poder funcionar: una <strong>armadura</strong> y un <strong>eje</strong>. </p>
<table width="100%"  border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td><p>A esto suele a&ntilde;adirse, al menos: un <strong>cojinete</strong> para reducir el rozamiento de la <em>rueda</em> con el <em>eje</em> (o el del <em>eje</em> con la <em>armadura</em>, como en el caso de la carretilla). En los autom&oacute;viles y otros medios de locomoci&oacute;n m&aacute;s desarrollados lo normal es que tambi&eacute;n incluya un <strong>sistema de suspensi&oacute;n</strong> (colocado entre la <em>armadura</em> y el <em>soporte</em> y cuya misi&oacute;n es evitar que las imperfecciones del suelo se transmitan a la carga), uno de <strong>frenada</strong>  y otro de <strong>direcci&oacute;n</strong>.</p>    </td>
    <td><img src="../imag_comunes/ic_GIF-espaciador.gif" width="10" height="1"></td>
    <td><img src="imagenes/mec_trenrodadura02.gif" alt="Partes de un tren de rodadura" width="426" height="147"></td>
  </tr>
</table>
<p>Todo esto junto es lo que constituye el denominado<strong> tren de rodadura</strong>, que cada d&iacute;a se  completa con nuevos elementos m&aacute;s perfeccionados (suspensi&oacute;n hidr&aacute;ulica inteligente, frenos de disco autoventilados, ruedas de perfil bajo, direcci&oacute;n asistida de dureza variable, regulaci&oacute;n de altura...) </p>
<h3><a href="#titulo"><img src="../imag_comunes/ic_ir_arriba.gif" width="60" height="15" border="0"></a>Un poco de historia</h3>
<ul>
  <li>Se supone que la primera aplicaci&oacute;n de la rueda al transporte se llev&oacute; a cabo  hacia el 3200 a. de C. en Sumeria y sur de Mesopotamia por transici&oacute;n de la <strong>narria</strong> (caj&oacute;n o escalera que se arrastraba sobre rodillos en las zonas planas transportando pesos) a la <strong>carreta</strong>; al afianzarse bajo aquella los rodillos de tal manera que pudieran girar sin deslizarse. En un principio es probable que el eje estuviera solidario con la rueda y se mantuviera en su lugar mediante tirantes de cuero. Despu&eacute;s se aument&oacute; el di&aacute;metro del rodillo, se seccion&oacute; y redujo su longitud apareciendo la rueda.</li>
  <li>Tambi&eacute;n se supone que las primeras ruedas se construyeron de piedra (hacia el 3200 a. de C.), pasando despu&eacute;s a emplear la madera  con travesa&ntilde;o central y rodeadas en su per&iacute;metro de una banda de cuero que despu&eacute;s pas&oacute; a ser de cobre (288 a. de C.).</li>
  <li>Hacia el 2350 los Arcadios introdujeron las ruedas de 8 radios, lo que permiti&oacute; aumentar la ligereza y velocidad de los carros.</li>
  <li>Hacia el 2000 a. de C. empezaron a emplearse  ruedas de 6 u 8 radios de bronce encerrados en una llanta de madera.</li>
  <li>Sobre el 1600 a. de C. el eje dej&oacute; de estar solidario con la rueda y pas&oacute; a asumir su funci&oacute;n de eje robusto. </li>
  <li>A continuaci&oacute;n el sistema de la rueda permaneci&oacute; invariable: se mantuvier&oacute;n los radios (aunque pasaron a construirse de madera) y la rueda se rode&oacute; de un aro de hierro -despu&eacute;s se emple&oacute; el acero- lo que permiti&oacute; aumentar su duraci&oacute;n.</li>
  <li>En 1846 Robert W. Thomson invent&oacute; la rueda de c&aacute;mara de aire (tubo de goma hinchado de aire y protegido con una lona, la superficie de rodadura se proteg&iacute;a con una banda de cuero) que amortiguaba las imperfecciones del terreno. </li>
  <li>En 1865 empezaron a emplearse ruedas de goma macizas en las bicicletas (M. Th&eacute;venon).</li>
  <li>En 1888 el irlandes John Boyd Dunlop invent&oacute; el neum&aacute;tico (rueda provista de c&aacute;mara de aire y v&aacute;lvula).</li>
  <li>Con la aparici&oacute;n de los coches y otros medios de transporte de personas, el tren de rodadura se perfecciona a&ntilde;adiendo otros elementos como suspensiones, cojinetes, sistemas de frenos, direcci&oacute;n...</li>
</ul>
<p>&nbsp; </p>
<!-- InstanceEndEditable -->
<h3 class="subtitulo"><a href="#titulo"><img src="../imag_comunes/ic_ir_arriba.gif" width="56" height="16" border="0" align="left"></a><a name="caracteristicas"></a>Caracter&iacute;sticas</h3>
<!-- InstanceBeginEditable name="caracteristicas" -->
<table width="100%"  border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td><p>A diferencia del rodillo, la rueda se desplaza con la carga y no suprime totalmente el rozamiento. Para evitarlo se hace imprescindible emplear cojinetes de bolas o de rodillos.</p></td>
    <td><img src="../imag_comunes/ic_GIF-espaciador.gif" width="10" height="1"></td>
    <td><img src="imagenes/mec_trenrodadura04.gif" alt="Eje-cojinete de una carretilla " width="300" height="156"></td>
  </tr>
</table>
<p>El cojinete reduce el rozamiento al convertir un movimiento por deslizamiento (como el que aparecer&iacute;a entre el eje y la armadura cuando aquel se mueve con la rueda) en uno por rodadura (que es el que aparece entre los dos anillos del cojinete).</p>
<div align="center"><img src="imagenes/mec_trenrodadura03.gif" alt="Cojinetes" width="540" height="195"></div>
<p>En la actualidad la mayor&iacute;a de las ruedas son de c&aacute;mara de aire para la locomoci&oacute;n y macizas (de materiales pl&aacute;sticos y met&aacute;licas) para el transporte de grandes cargas. </p>
<!-- InstanceEndEditable -->
<table width="100%"  border="0" cellpadding="0" cellspacing="0" id="referencias">
  <tr>
    <td align="left" valign="middle"><img src="../imag_comunes/ic_GIF-espaciador.gif" width="1" height="10"></td>
    <td align="center" valign="middle">&nbsp;</td>
    <td align="right" valign="middle">&nbsp;</td>
  </tr>
  <tr bgcolor="#CCCCCC">
    <td align="left" valign="middle"><h6><span class="tabla">&copy;2005 CEJAROSU</span></h6></td>
    <td align="center" valign="middle"><h6><a href="../index.htm">MecanESO</a> </h6></td>
    <td align="right" valign="middle"><span class="tabla"><a href="../operadores/ope_rampa.htm"><img src="../imag_comunes/ic_ir_anterior.gif" alt="Ir al anterior" width="37" height="15" border="0"></a> <a href="#titulo"><img src="../imag_comunes/ic_ir_arriba.gif" alt="arriba" width="56" height="16" border="0"></a> <a href="mec_trinquete.htm"><img src="../imag_comunes/ic_ir_siguiente.gif" alt="Ir al siguiente" width="37" height="15" border="0"></a></span></td>
  </tr>
</table>
</BODY>
<!-- InstanceEnd --></HTML>
