<!doctype html public "-//W3C//DTD HTML 4.0 Transitional//EN"
"http://www.w3.org/TR/RBC-html40/loose.dtd">

<html>

<head>
<title>Choque El&aacute;stico e Inel&aacute;stico</title>
<link rel="stylesheet" type="text/css" href="../ph14/applets.css">
<meta name="keywords" content="f&iacute;sica, mec&aacute;nica, choque el&aacute;stico, choque inel&aacute;stico">
<meta name="description" content="Java Applet: Choque El&aacute;stico e Inel&aacute;stico">
<meta name="author" content="Walter Fendt, Juan Muñoz">
</head>

<body>

<h1>Choque El&aacute;stico e Inel&aacute;stico</h1>

<p>Esta aplicaci&oacute;n Java trata de los casos extremos de un proceso de colisi&oacute;n ilustrado con dos carros: En un choque el&aacute;stico se cumple que la suma de las energ&iacute;as cin&eacute;ticas de los cuerpos involucrados es constante. Sin embargo, tras un choque totalmente inel&aacute;stico, ambos cuerpos tienen la misma velocidad; la suma de sus energ&iacute;as cin&eacute;ticas es menor que la inicial porque una parte de esta se ha transformado en energ&iacute;a interna (calentamiento).</p>

<p>El momento total de los cuerpos involucrados se conserva, independientemente de que el choque sea el&aacute;stico o inel&aacute;stico. El movimiento del centro de masas (indicado por un punto amarillo) no se ve afectado por el proceso de colisi&oacute;n.</p>

<p>Se puede elegir entre choque el&aacute;stico o inel&aacute;stico utilizando el bot&oacute;n selector correspondiente, situado en la parte superior derecha. Mediante el bot&oacute;n &quot;Inicio&quot;, los vagones vuelven a sus posiciones iniciales; la simulaci&oacute;n arranca haciendo un &quot;click&quot; con el rat&oacute;n sobre el bot&oacute;n &quot;Comenzar&quot;. Si se elige la opci&oacute;n &quot;Ralentizado&quot;, el movimiento se har&aacute; diez veces m&aacute;s lento.</p>

<p>Se puede elegir los valores de la masa y de la velocidad inicial en los campos de texto correspondientes. Valores positivos (negativos) de la velocidad resultan en un movimiento lateral hacia la derecha (izquierda). Valores extremados de entrada son corregidos
autom&aacute;ticamente.</p>

<p>Dependiendo del bot&oacute;n selector elegido (abajo, a la derecha), la aplicaci&oacute;n mostrar&aacute; las velocidades, momentos o energ&iacute;as cin&eacute;ticas de los carros.</p>

<p align="center">
<applet code="Stoss.class" archive="Stoss.jar, Ph14Spanish.jar" codebase="../ph14_jar" width=630 height=420>
</applet></p>

<div id="Abstand">&nbsp;</div>

<hr class="Trennlinie">

<div id="Abstand">&nbsp;</div>

<table class="Index" align="center"><tr><td class="Index1">
<a href="index.html"><img src="../ph14_gifs/javaphys.gif" alt="F&iacute;sica" hspace=10></a>
</td></tr><tr><td class="Index2">
<a href="index.html">Applets F&iacute;sica</a>
</td></tr></table>

<p>URL: http://www.walter-fendt.de/ph14s/collision_s.htm<br>
&copy; Walter Fendt, 7 Noviembre 1998<br>
&copy; Traducci&oacute;n: Juan Muñoz, 9 Marzo 1999<br>
&Uacute;ltima modificaci&oacute;n: 19 Enero 2003</p>

</body>

</html>