<!doctype html public "-//W3C//DTD HTML 4.0 Transitional//EN"
"http://www.w3.org/TR/RBC-html40/loose.dtd">

<html>

<head>
<title>Circuitos AC Sencillos</title>
<link rel="stylesheet" type="text/css" href="../ph14/applets.css">
<meta name="description" content="Applet Java: Circuitos AC Sencillos">
<meta name="keywords" content="f&iacute;sica, electrodin&aacute;mica, circuito AC, tensi&oacute;n, corriente, resistencia, condensador, bobina, capacidad, autoinducci&oacute;n">
<meta name="author" content="Walter Fendt, Juan Muñoz">
</head>

<body>

<h1>Circuitos AC Sencillos</h1>

<p>Esta aplicaci&oacute;n Java simula un circuito sencillo que consiste de una fuente de tensi&oacute;n alterna y, dependiendo del bot&oacute;n seleccionado, una resistencia, o un condensador, o una bobina, ideal en cualquier caso. Tambi&eacute;n hay un volt&iacute;metro V (azul) y un amper&iacute;metro A (rojo).</p>

<p>Debajo del dibujo del circuito, a la izquierda, aparece un diagrama que permite leer el valor instant&aacute;neo de la fase de la oscilaci&oacute;n mediante dos marcadores (azul para la tensi&oacute;n, rojo para la intensidad). Las proyecciones de los marcadores sobre el eje horizontal indican los valores instant&aacute;neos de U e I. A la derecha, aparece otro diagrama que ilustra la dependencia con el tiempo de la tensi&oacute;n e intensidad.</p>

<p>Con el bot&oacute;n &quot;Inicio&quot; se vuelve a los valores de partida. Los dos botones restantes sirven para &quot;Comenzar&quot; o parar y continuar (&quot;Pausa / Reanudar&quot;) la simulaci&oacute;n. La simulaci&oacute;n se puede hacer cinco veces m&aacute;s lenta utilizando
la opci&oacute;n &quot;Ralentizado&quot;.</p>

<p>Es posible variar los valores preseleccionados de frecuencia, tensi&oacute;n m&aacute;xima y resistencia, capacidad o autoinducci&oacute;n. El programa indicar&aacute; el nuevo valor de la intensidad m&aacute;xima.</p>

<p align="center">
<applet code="WStromkreis.class" archive="WStromkreis.jar, Ph14Spanish.jar" codebase="../ph14_jar" width=690 height=380>
</applet></p>

<div id="Abstand">&nbsp;</div>

<hr class="Trennlinie">

<div id="Abstand">&nbsp;</div>

<table class="Index" align="center"><tr><td class="Index1">
<a href="index.html"><img src="../ph14_gifs/javaphys.gif" alt="F&iacute;sica" hspace=10></a>
</td></tr><tr><td class="Index2">
<a href="index.html">Applets F&iacute;sica</a>
</td></tr></table>

<p>URL: http://www.walter-fendt.de/ph14s/accircuit_s.htm<br>
&copy; Walter Fendt, 13 Junio 1998<br>
&copy; Traducci&oacute;n: Juan Muñoz, 9 Marzo 1999<br>
&Uacute;ltima modificaci&oacute;n: 19 Enero 2003</p>

</body>

</html>