<!doctype html public "-//W3C//DTD HTML 4.0 Transitional//EN"
"http://www.w3.org/TR/RBC-html40/loose.dtd">

<html>

<head>
<title>Primera Ley de Kepler</title>
<link rel="stylesheet" type="text/css" href="../ph14/applets.css">
<meta name="description" content="Applet Java: Primera Ley de Kepler">
<meta name="author" content="Walter Fendt, Jos&eacute; Miguel Zamarro">
<meta name="keywords" content="f&iacute;sica, mec&aacute;nica, planetas, Kepler, leyes de Kepler, gravitaci&oacute;n">
</head>

<body>

<h1>Primera Ley de Kepler</h1>

<p>¿Cu&aacute;l es la forma de las &oacute;rbitas de los planetas? Los astr&oacute;nomos, desde Ptolomeo hasta Cop&eacute;rnico, ten&iacute;an una clara (pero equivocada) respuesta a esta pregunta: Un planeta se mueve en un c&iacute;rculo o por lo menos en una &oacute;rbita que puede ser explicada como superposici&oacute;n de movimientos circulares. Fu&eacute; <em>Johannes Kepler</em> qui&eacute;n termin&oacute; con esta id&eacute;a err&oacute;nea en 1609. Despu&eacute;s de analizar los numerosos y precisos datos de observaciones realizadas por Tycho Brahe, encontr&oacute; que los planetas orbitaban seg&uacute;n <em>elipses</em>. Los puntos de una elipse se caracterizan por la propiedad de que la suma de sus distancias a los llamados <em>focos</em> es constante.</p>

<table class="Satz" align="center" width=560><tr><td class="Satz">
Primera Ley de Kepler del movimiento planetario no perturbado:<br>
La &oacute;rbita de cada planeta es una elipse y el Sol se encuentra en uno de sus focos.
</td></tr></table>

<p>El siguiente applet Java ilustra esta ley. Un planeta (azul) puede desplazarse sobre su &oacute;rbita alrededor del Sol (rojo) presionando sobre el con el rat&oacute;n. En la parte superior derecha del panel verde puede seleccionar uno de los nueve planetas o el Cometa Halley. Adem&aacute;s, se puede investigar la &oacute;rbita de un cuerpo celeste imaginario introduciendo su semieje mayor y la excenticidad (menor que 1). El programa calcular&aacute; la longitud del semieje menor y las distancias actual, mayor y menor desde el Sol. Estas longitudes vienen dadas en <em>unidades astron&oacute;micas</em> (UA). 1&nbsp;UA&nbsp;=&nbsp;1.49597870&nbsp;x&nbsp;10<sup>11</sup>&nbsp;m se define como la distancia media entre la Tierra y el Sol. En la parte inferior derecha puede decidir si se dibuja la &oacute;rbita el&iacute;ptica, los ejes de la el&iacute;pse o las lineas que unen los cuerpos celestes con los focos (F Y F').</p>

<p align="center">
<applet code="Kepler1.class" archive="Kepler1.jar, Ph14Spanish.jar" codebase="../ph14_jar" width=700 height=360>
</applet></p>

<div id="Abstand">&nbsp;</div>

<hr class="Trennlinie">

<div id="Abstand">&nbsp;</div>

<table class="Index" align="center"><tr><td class="Index1">
<a href="index.html"><img src="../ph14_gifs/javaphys.gif" alt="F&iacute;sica" hspace=10></a>
</td></tr><tr><td class="Index2">
<a href="index.html">Applets F&iacute;sica</a>
</td></tr></table>

<p>URL: http://www.walter-fendt.de/ph14s/keplerlaw1_s.htm<br>
&copy; Walter Fendt, Marzo 25, 2000<br>
&copy; Traducci&oacute;n: <a href="mailto:jmz@um.es">Jos&eacute; M. Zamarro</a>, Noviembre 24, 2001<br>
&Uacute;ltima modificaci&oacute;n: Enero 19, 2003</p>

</body>

</html>