<!doctype html public "-//W3C//DTD HTML 4.0 Transitional//EN"
"http://www.w3.org/TR/RBC-html40/loose.dtd">

<html>

<head>
<title>Ley de la Desintegraci&oacute;n Radiactiva</title>
<link rel="stylesheet" type="text/css" href="../ph14/applets.css">
<meta name="keywords" content="f&iacute;sica, f&iacute;sica nuclear, radioactivity, desintegraci&oacute;n">
<meta name="description" content="Applet Java: Ley de la Desintegraci&oacute;n Radiactiva">
<meta name="author" content="Walter Fendt, Juan Muñoz">
</head>

<body>

<h1>Ley de la Desintegraci&oacute;n Radiactiva</h1>

<p>La ley de la desintegraci&oacute;n radiactiva predice el decrecimiento con el tiempo del n&uacute;mero de n&uacute;cleos de una sustancia radiactiva dada que van quedando sin desintegrar. Los c&iacute;rculos rojos de esta simulaci&oacute;n representan 1000&nbsp;n&uacute;cleos at&oacute;micos de una sustancia radiactiva cuyo tiempo de vida media (T) es 20&nbsp;segundos. El diagrama de la parte inferior de la aplicaci&oacute;n representa la fracci&oacute;n de n&uacute;cleos sin desintegrar (N/N<sub>0</sub>) en un tiempo dado t, de acuerdo a la ley siguiente:</p>

<table class="Formel" align="center"><tr><td class="Formel">
N &nbsp; = &nbsp; N<sub>0</sub> &middot; &nbsp; 2<sup>-t/T</sup>
</td></tr></table>

<p id="Formel">
N .... n&uacute;mero de n&uacute;cleos sin desintegrar<br>
N<sub>0</sub> ... n&uacute;mero de n&uacute;cleos que hay inicialmente<br>
t .... tiempo<br>
T .... tiempo de vida media
</p>

<p>En el momento de iniciar la aplicaci&oacute;n con el bot&oacute;n verde, los n&uacute;cleos at&oacute;micos comienzan a desintegrarse (el color cambia del rojo al negro). Se puede parar o continuar la aplicaci&oacute;n utilizando el bot&oacute;n &quot;Pausa / Reanudar&quot;. En este caso, aparece en el diagrama un punto azul para la fracci&oacute;n de n&uacute;cleos todav&iacute;a sin desintegrar en el instante de tiempo correspondiente. (¡N&oacute;tese que a menudo estos puntos no quedan exactamente sobre la curva!). Mediante el bot&oacute;n &quot;Inicio&quot; se vuelve al estado inicial.</p>

<p>Es posible encontrar la probabilidad de &quot;supervivencia&quot; durante cierto intervalo de tiempo de un n&uacute;cleo at&oacute;mico dado. Dicha probabilidad es del 50&nbsp;% para el tiempo de vida media. Para un intervalo de tiempo doble al de vida media (2T), la probabilidad es de s&oacute;lo del 25&nbsp;% (la mitad del 50&nbsp;%), o del 12,5&nbsp;% (la mitad de 25&nbsp;%) si el intervalo es triple (3T), y as&iacute; sucesivamente.</p>

<p>Sin embargo, no se puede predecir el tiempo de desintegraci&oacute;n de un n&uacute;cleo at&oacute;mico. Por ejemplo, aun cuando la probabilidad de desintegraci&oacute;n en el segundo siguiente sea del 99&nbsp;%, es con todo posible (aunque improbable) que el n&uacute;cleo se desintegre al cabo de millones de años.</p>

<p align="center">
<applet code="Zerfallsgesetz.class" archive="Zerfallsgesetz.jar, Ph14Spanish.jar" codebase="../ph14_jar" width=580 height=400>
</applet></p>

<div id="Abstand">&nbsp;</div>

<hr class="Trennlinie">

<div id="Abstand">&nbsp;</div>

<table class="Index" align="center"><tr><td class="Index1">
<a href="index.html"><img src="../ph14_gifs/javaphys.gif" alt="F&iacute;sica" hspace=10></a>
</td></tr><tr><td class="Index2">
<a href="index.html">Applets F&iacute;sica</a>
</td></tr></table>

<p>URL: http://www.walter-fendt.de/ph14s/lawdecay_s.htm<br>
&copy; Walter Fendt, 16 Julio 1998<br>
&copy; Traducci&oacute;n: Juan Muñoz, 9 Marzo 1999<br>
&Uacute;ltima modificaci&oacute;n: 19 Enero 2003</p>

</body>

</html>