<!doctype html public "-//W3C//DTD HTML 4.0 Transitional//EN"
"http://www.w3.org/TR/RBC-html40/loose.dtd">

<html>

<head>
<title>Oscilaci&oacute;n Forzada (Resonancia)</title>
<link rel="stylesheet" type="text/css" href="../ph14/applets.css">
<meta name="keywords" content="f&iacute;sica, mec&aacute;nica, pendulum, oscillaci&oacute;n, resonance">
<meta name="description" content="Applet Java: Oscilaci&oacute;n Forzada (Resonancia)">
<meta name="author" content="Walter Fendt, Juan Muñoz">
</head>

<body>

<h1>Oscilaci&oacute;n Forzada (Resonancia)</h1>

<p>Se hace oscilar arriba y abajo, por ejemplo con la mano, el extremo superior de un muelle (c&iacute;rculo rojo); se supone que este movimiento es arm&oacute;nico, lo cual significa que es posible describirlo mediante una funci&oacute;n coseno. Las oscilaciones del muelle as&iacute; producidas se llaman &quot;oscilaciones forzadas&quot;.</p>

<p>Mediante el bot&oacute;n &quot;Inicio&quot;, el muelle vuelve a su posici&oacute;n inicial. Mediante los otros dos botones, se puede comenzar o parar y continuar la simulaci&oacute;n. Si se elige la opci&oacute;n &quot;Ralentizado&quot;, el movimiento se har&aacute; cinco veces m&aacute;s lento. Se puede cambiar, dentro de ciertos l&iacute;mites, los valores de la constante del muelle, masa, constante de atenuaci&oacute;n y frecuencia angular de la excitaci&oacute;n. Adem&aacute;s, se puede elegir, mediante el bot&oacute;n selector correspondiente, uno de los tres diagramas siguientes:</p>

<ul>
<li>Los desplazamientos de la excitaci&oacute;n y del resonador en funci&oacute;n del tiempo</li>
<li>La amplitud de oscilaci&oacute;n del resonador en funci&oacute;n de la frecuencia angular de excitaci&oacute;n</li>
<li>El desfase entre las oscilaciones de la excitaci&oacute;n y del resonador en funci&oacute;n de la frecuencia angular de excitaci&oacute;n.</li>
</ul>

<p align="center">
<applet code="Resonanz.class" archive="Resonanz.jar, Ph14Spanish.jar" codebase="../ph14_jar" width=700 height=400>
</applet></p>

<p>Se pueden apreciar tres tipos diferentes de comportamiento:</p>

<p>Si la frecuencia de excitaci&oacute;n es muy peque&ntilde;a (lo que equivale a que se hace oscilar el extremo superior del muelle muy lentamente), el muelle oscila pr&aacute;cticamente en fase con la excitaci&oacute;n y con su misma amplitud.</p>

<p>Si la frecuencia de excitaci&oacute;n coincide con la frecuencia caracter&iacute;stica del muelle, la amplitud de oscilaci&oacute;n va creciendo cada vez m&aacute;s (resonancia); en este caso, las oscilaciones del muelle est&aacute;n retrasadas alrededor de un cuarto de per&iacute;odo respecto a la excitaci&oacute;n.</p>

<p>Si la frecuencia de excitaci&oacute;n es muy alta, el resonador oscila con una amplitud muy peque&ntilde;a y casi en oposici&oacute;n de fase.</p>

<p>Si la constante de atenuaci&oacute;n (debida al rozamiento) es muy peque&ntilde;a, el estado transitorio adquiere relevancia; por tanto, es necesario esperar alg&uacute;n tiempo para observar los tipos de comportamiento mencionados.</p>

<p>Esta aplicaci&oacute;n se basa en f&oacute;rmulas que pueden resultar algo complicadas. Si no le gustan las matem&aacute;ticas, no deber&iacute;a pinchar con el rat&oacute;n <a href="resmath_s.htm">aqu&iacute;</a>.</p>

<div id="Abstand">&nbsp;</div>

<hr class="Trennlinie">

<div id="Abstand">&nbsp;</div>

<table class="Index" align="center"><tr><td class="Index1">
<a href="index.html"><img src="../ph14_gifs/javaphys.gif" alt="F&iacute;sica" hspace=10></a>
</td></tr><tr><td class="Index2">
<a href="index.html">Applets F&iacute;sica</a>
</td></tr></table>

<p>URL: http://www.walter-fendt.de/ph14s/resonance_s.htm<br>
&copy; Walter Fendt, 9 Septiembre 1998<br>
&copy; Traducci&oacute;n: Juan Muñoz, 9 Marzo 1999<br>
&Uacute;ltima modificaci&oacute;n: 19 Enero 2003</p>

</body>

</html>