<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<HTML><!-- InstanceBegin template="/Templates/operadores.dwt" codeOutsideHTMLIsLocked="false" -->
<HEAD>
<!-- InstanceBeginEditable name="doctitle" -->
<TITLE>Tornillo</TITLE>
<!-- InstanceEndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<!-- InstanceBeginEditable name="head" --><!-- InstanceEndEditable -->
<link href="../css/general.css" rel="stylesheet" type="text/css">
<!-- InstanceParam name="ir_anterior" type="boolean" value="true" --><!-- InstanceParam name="ir_siguiente" type="boolean" value="true" --><!-- InstanceParam name="ir_pagina_anterior" type="URL" value="ope_cuna.htm" --><!-- InstanceParam name="ir_pagina_siguiente" type="URL" value="ope_tuerca.htm" -->
<meta name="author" content="cejarosu">
<link href="../css/operadores.css" rel="stylesheet" type="text/css">
</HEAD>

<BODY>
<!-- InstanceBeginEditable name="titulo_de_pagina" -->
<table width="100%"  border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td width="100%" valign="top"><h2 class="titulo"><a name="titulo"></a>Tornillo</h2>    </td>
    <td align="right"> <h5><span class="navegacion"><a href="#descripcion" target="_self">Descripci&oacute;n</a><br>     
          <a href="#utilidad" target="_self">Utilidad</a></span></h5></td>
  </tr>
</table>
<!-- InstanceEndEditable --><!-- InstanceBeginEditable name="navegacion" -->
<h6 align="center" class="navegacion"><!-- #BeginLibraryItem "/Library/nav_ope_planoinclinado.lbi" -->
[<a href="ope_planoinclinado.htm">Plano inclinado</a>] [<a href="ope_rampa.htm">Rampa</a>] [<a href="ope_cuna.htm">Cu&ntilde;a</a>] [<a href="ope_tornillo.htm">Tornillo</a>] <!-- #EndLibraryItem --><!-- #BeginLibraryItem "/Library/nav_ope_tornillo.lbi" -->
[<a href="ope_tuerca.htm">Tuerca</a>] [<a href="ope_husillo.htm">Husillo</a>] [<a href="ope_tirafondo.htm">Tirafondo</a>]<!-- #EndLibraryItem --></h6> 
<!-- InstanceEndEditable -->
<h3 class="subtitulo"><a name="descripcion"></a>Descripci&oacute;n</h3>
<!-- InstanceBeginEditable name="descripcion" -->
<h6 align="center" class="navegacion">[<a href="#partes">Partes</a>] [<a href="#dcha_izda">Rosca dcha/izda</a>] [<a href="#senc_mult">Rosca sencilla/m&uacute;ltiple</a>] [<a href="#identificacion">Identificaci&oacute;n</a>] </h6>
<p class="navegacion">&nbsp;</p>
<p>El <strong>tornillo</strong> es un operador que deriva directamente del <a href="ope_planoinclinado.htm">plano inclinado</a> y siempre trabaja asociado a un orificio roscado.</p>
<div align="center"><img src="imagenes/ope_tornillo010.gif" width="621" height="148"></div>
<p>B&aacute;sicamente puede definirse como <em>un plano inclinado enrollado sobre un cilindro</em>, o lo que es m&aacute;s realista, <em>un surco helicoidal tallado en la superficie de un cilindro</em> (si est&aacute; tallado sobre un un cilindro afilado o un cono tendremos un <a href="ope_tirafondo.htm">tirafondo</a>). </p>
<h3><a href="#titulo"><img src="../imag_comunes/ic_ir_arriba.gif" width="60" height="15" border="0"></a> <a name="partes"></a>Partes de un tornillo</h3>
<p>En &eacute;l se distinguen tres partes b&aacute;sicas: cabeza, cuello y rosca:</p>
<div align="center"><img src="imagenes/ope_tornillo01.gif" width="546" height="139">
</div>
<p>La <strong>cabeza</strong> permite sujetar el tornillo o imprimirle un movimiento giratorio con la ayuda de &uacute;tiles adecuados; el <strong>cuello</strong> es la parte del cilindro que ha quedado sin roscar (en algunos tornillos la parte del <em>cuello</em> que est&aacute; m&aacute;s cercana a la cabeza puede tomar otras formas, siendo las m&aacute;s comunes la cuadrada y la nervada) y la <strong>rosca</strong> es la parte que tiene tallado el surco.</p>
<p>Adem&aacute;s cada elemento de la rosca tiene su propio nombre; se denomina <strong>filete</strong><em> o </em><strong>hilo</strong> a la parte saliente del surco, <strong>fondo </strong>o<strong> raiz</strong> a la parte baja y <strong>cresta</strong> a la m&aacute;s saliente.</p>
<h3><a href="#titulo"><img src="../imag_comunes/ic_ir_arriba.gif" width="60" height="15" border="0"></a> <a name="dcha_izda"></a>Rosca derecha o izquierda </h3>
<table width="100%"  border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td><img src="imagenes/ope_tornillo11.gif" alt="Tipos de roscas" width="249" height="270"></td>
    <td><img src="../imag_comunes/ic_GIF-espaciador.gif" width="10" height="1"></td>
    <td><p>Seg&uacute;n se talle el surco (o, figuradamente, se enrolle el plano) en un sentido u otro tendremos las denominadas <strong>rosca derecha</strong> (con el <em>filete</em> enrollado en el sentido de las agujas del reloj) o <strong>rosca izquierda</strong> (enrollada en sentido contrario). </p>
      <p>La m&aacute;s empleada es la rosca derecha, que hace que el tornillo avance cuando lo hacemos girar sobre una <a href="ope_tuerca.htm">tuerca</a> o un <em>orificio roscado</em> en el sentido de las agujas del reloj (el tornillo empleado en los grifos hace que estos cierren al girar en el sentido de las agujas del reloj, lo mismo sucede con lo tapones de las botellas de bebida gaseosa o con los tarros de mermelada). </p></td>
  </tr>
</table>
<h3><a href="#titulo"><img src="../imag_comunes/ic_ir_arriba.gif" width="60" height="15" border="0"></a> <a name="senc_mult"></a>Rosca sencilla o m&uacute;ltiple</h3>
<table width="100%"  border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td><p>Se pueden tallar simult&aacute;neamente uno, dos o m&aacute;s surcos sobre el mismo cilindro, dando lugar a tornillos de rosca sencilla, doble, triple... seg&uacute;n el n&uacute;mero de surcos tallados sea uno, dos, tres...</p>
    <p>La m&aacute;s empleada es la <em>rosca sencilla</em>, reservando las <em>roscas m&uacute;ltiples</em> para mecanismos que ofrezcan poca resistencia al movimiento y en los que se desee obtener un avance r&aacute;pido con un n&uacute;mero de vueltas m&iacute;nimo (mecanismos de apertura y cierre de ventanas o trampillas).</p></td>
    <td><img src="../imag_comunes/ic_GIF-espaciador.gif" width="10" height="1"></td>
    <td><img src="imagenes/ope_tornillo12.gif" alt="Rosca sencilla o " width="259" height="272"></td>
  </tr>
</table>
<h3><img src="../imag_comunes/ic_GIF-espaciador.gif" width="10" height="1"></h3>
<h3><a href="#titulo"><img src="../imag_comunes/ic_ir_arriba.gif" width="60" height="15" border="0"></a> <a name="identificacion"></a>Identificaci&oacute;n</h3>
<p align="justify">Todo tornillo se identifica mediante 5 caracter&iacute;sticas  b&aacute;sicas: cabeza, di&aacute;metro, longitud, perfil de rosca y paso de rosca.</p>
<ul>
  <li>
    <div align="justify">La <strong>cabeza</strong> permite sujetar el tornillo o imprimirle el movimiento giratorio con la ayuda de &uacute;tiles adecuados (Los m&aacute;s usuales son llaves fijas o inglesas, destornilladores o llaves Allen). Las m&aacute;s usuales son la forma hexagonal o cuadrada, pero tambi&eacute;n existen otras (semiesf&eacute;rica, gota de sebo, c&oacute;nica o avellanada, cil&iacute;ndrica...).</div>
  </li>
</ul>
<div align="center">
</div>
<div align="center"><img src="imagenes/ope_tornillo02.gif" width="550" height="287">
</div>
<table width="100%"  border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td><ul>
      <li>
        <p>El <strong>di&aacute;metro</strong> es el grosor del tornillo medido en la zona de la rosca. Se suele dar en mil&iacute;metros, aunque todav&iacute;a hay algunos tipos de tornillos cuyo di&aacute;metro se da en pulgadas.</p>
      </li>
      <li>
        <p>La <strong>longitud</strong> del tornillo es lo que mide la rosca y el cuello juntos. </p>
      </li>
    </ul></td>
    <td><img src="../imag_comunes/ic_GIF-espaciador.gif" width="10" height="1"></td>
    <td><img src="imagenes/ope_tornillo04.gif" width="216" height="102"></td>
  </tr>
</table>
<ul><li>
    <p><a name="perfil"></a>El <strong>perfil de rosca</strong> hace referencia al perfil del <em>filete</em> con el que se ha tallado el tornillo; los m&aacute;s empleados son:</p>
  </li>
</ul>
<div align="center"><img src="imagenes/ope_tornillo00.gif" alt="Perfiles de roscas" width="740" height="128">
</div>
<p>Las roscas en <strong>&quot;V&quot; aguda</strong> suelen emplearse para instrumentos de precisi&oacute;n (tornillo microm&eacute;trico, microscopio...); la <strong>Witworth</strong> y la <strong>m&eacute;trica</strong> se emplean para sujeci&oacute;n (sistema tornillo-tuerca); la <strong>redonda</strong> para aplicaciones especiales (las l&aacute;mparas y portal&aacute;mparas llevan esta rosca); la <strong>cuadrada</strong> y la <strong>trapezoidal</strong> se emplean para la transmisi&oacute;n de potencia o movimiento (grifos, presillas, gatos de coches...); la <strong>dientes de sierra </strong> recibe presi&oacute;n solamente en un sentido y se usa en aplicaciones especiales (mecanismos d&oacute;nde se quiera facilitar el giro  en un sentido y dificultarlo en otro, como tirafondos, sistemas de apriete...).<a name="paso"></a></p>
<table width="100%"  border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td><ul>
      <li>
        <p>El <strong>paso de rosca</strong> es la distancia que existe entre dos <em>crestas</em> consecutivas.<br>
          Si el tornillo es de rosca sencilla, se corresponde con lo que avanza sobre la tuerca por cada vuelta completa. Si es de rosca doble el avance ser&aacute; igual al doble del paso.</p>
      </li>
    </ul></td>
    <td><img src="../imag_comunes/ic_GIF-espaciador.gif" width="10" height="1"></td>
    <td><img src="imagenes/ope_tornillo05.gif" width="374" height="218"></td>
  </tr>
</table>
<p>Es importante aclarar que seg&uacute;n el perfil de la rosca se define el <strong>tipo de rosca</strong>. Los m&aacute;s comunes para sujeci&oacute;n son  <em>Withworth</em> y <em>m&eacute;trica</em>. Estos tipos de rosca est&aacute;n normalizados, lo que quiere decir que las dimensiones de <em>di&aacute;metro</em>, <em>paso</em>, &aacute;ngulo del <em>filete</em>, forma de la <em>cresta</em> y la <em>raiz</em>, etc... ya est&aacute;n predefinidas.<br> 
La rosca m&eacute;trica se nombra o designa mediante una <strong>M</strong> may&uacute;scula seguida del di&aacute;metro del tornillo ( en mil&iacute;metros). Asi, <strong>M8</strong> hace referencia a una rosca m&eacute;trica de 8 mm de grosor.<br>
Si el tornillo es <em>m&eacute;trico</em> de <strong>rosca fina</strong> (tiene un paso menor del normal), la designaci&oacute;n se hace a&ntilde;adiendo el paso a la nomenclatura anterior. Por ejemplo, <strong>M20x1,5</strong> hace referencia a un tornillo de rosca m&eacute;trica de 20 mm de di&aacute;metro y 1,5 mm de paso. </p>
<!-- InstanceEndEditable --> 
<h3 class="subtitulo"><a href="#titulo"><img src="../imag_comunes/ic_ir_arriba.gif" alt="arriba" width="56" height="16" border="0" align="left"></a><a name="utilidad"></a>Utilidad</h3>
<!-- InstanceBeginEditable name="utilidad" -->
<p>El <strong>tornillo</strong> es en realidad un mecanismo de desplazamiento (el sistema <a href="../mecanismos/mec_tornillo-tuerca.htm">tornillo-tuerca</a> transforma un movimiento giratorio en uno longitudinal), pero su utilidad b&aacute;sica es la de <em>uni&oacute;n desmontable </em>de objetos, dando lugar a dos formas pr&aacute;cticas de uso: </p>
<table width="100%"  border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td><p>Combinado con una <a href="ope_tuerca.htm">tuerca</a> permite comprimir entre esta y la cabeza del <em>tornillo</em> las piezas que queremos unir. En este caso el tornillo suele tener <em>rosca m&eacute;trica</em>  y es usual colocar arandelas con una doble funci&oacute;n: proteger  las piezas y evitar que la uni&oacute;n se afloje debido a vibraciones. Lo podemos encontrar en la sujeci&oacute;n de farolas o motores el&eacute;ctricos, abrazaderas, estanter&iacute;as met&aacute;licas desmontables...</p></td>
    <td>&nbsp;</td>
    <td><p><img src="imagenes/ope_tornillo07.gif" width="305" height="152"></p></td>
  </tr>
</table>
<img src="../imag_comunes/ic_GIF-espaciador.gif" width="10" height="1">
<table width="100%"  border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td><p><img src="imagenes/ope_tornillo08.gif" width="351" height="159"></p></td>
    <td><img src="../imag_comunes/ic_GIF-espaciador.gif" width="10" height="1"></td>
    <td><p>Empleando como tuerca las propias piezas a sujetar. En este caso es usual que el agujero de la pieza que toca la cabeza del  tornillo se taladre con un di&aacute;metro ligeramente superior al del tornillo, mientras que la otra pieza (la que hace de <a href="ope_tuerca.htm">tuerca</a>) est&eacute; roscada. Se emplea para sujetar chapas (lavadoras, neveras, autom&oacute;viles...) o  piezas diversas (juguetes, ordenadores...) sobre estructuras.</p>
    </td>
  </tr>
</table>
<!-- InstanceEndEditable -->
<table width="100%"  border="0" cellpadding="0" cellspacing="0" id="referencias">
  <tr>
    <td align="left" valign="middle"><img src="../imag_comunes/ic_GIF-espaciador.gif" width="1" height="10"></td>
    <td align="center" valign="middle">&nbsp;</td>
    <td align="right" valign="middle">&nbsp;</td>
  </tr>
  <tr bgcolor="#CCCCCC">
    <td align="left" valign="middle"><h6><span class="tabla">&copy;2005 CEJAROSU</span></h6></td>
    <td align="center" valign="middle"><h6><a href="../index.htm">MecanESO</a> </h6></td>
    <td align="right" valign="middle" bgcolor="#CCCCCC"><a href="ope_cuna.htm"><img src="../imag_comunes/ic_ir_anterior.gif" alt="Ir al anterior" width="37" height="15" border="0"></a> <a href="#titulo"><img src="../imag_comunes/ic_ir_arriba.gif" alt="arriba" width="56" height="16" border="0"></a> <a href="ope_tuerca.htm"><img src="../imag_comunes/ic_ir_siguiente.gif" alt="Ir al siguiente" width="37" height="15" border="0"></a></td>
  </tr>
</table>
</BODY>
<!-- InstanceEnd --></HTML>
