<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<HTML><!-- InstanceBegin template="/Templates/proyecto_tecnico.dwt" codeOutsideHTMLIsLocked="false" -->
<HEAD>
<!-- InstanceBeginEditable name="doctitle" -->
<TITLE>Memoria descriptiva</TITLE>
<!-- InstanceEndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<!-- InstanceBeginEditable name="head" --><!-- InstanceEndEditable -->
<link href="../css/general.css" rel="stylesheet" type="text/css">
<!-- InstanceParam name="nav_condicional" type="boolean" value="true" --><!-- InstanceParam name="ir_anterior" type="boolean" value="true" --><!-- InstanceParam name="ir_siguiente" type="boolean" value="false" --><!-- InstanceParam name="ir_pagina_anterior" type="URL" value="memoria_dp.htm" --><!-- InstanceParam name="ir_pagina_siguiente" type="URL" value="" -->
<link href="../css/proyecto_tecnico.css" rel="stylesheet" type="text/css">
<meta name="author" content="cejarosu">
</HEAD>

<BODY>
<!-- InstanceBeginEditable name="titulo_de_pagina" -->
<table width="100%"  border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td width="100%" valign="top"><h2 class="titulo"><a name="titulo"></a>Memoria: Memoria descriptiva </h2></td>
    <td align="right">        <h5 class="navegacion"><a href="#descripcion">Descripci&oacute;n</a><br>
          <a href="#dprevio"> Dise&ntilde;o&nbsp;previo&nbsp;definitivo </a></h5></td>
  </tr>
</table>
<!-- InstanceEndEditable --><!-- InstanceBeginEditable name="navegacion" -->
<h6 align="center" class="navegacion"><!-- #BeginLibraryItem "/Library/nav_pt.lbi" -->
[<a href="proyectotecnico.htm">Proyecto t&eacute;cnico</a>] [<a href="memoria_pro.htm">Memoria</a>] [<a href="plano_general.htm">Planos</a>] [<a href="cond_organizativas.htm">Pliego de condiciones</a>] [<a href="presupuesto.htm">Presupuesto</a>] <!-- #EndLibraryItem --></h6>
<h6 align="center" class="navegacion"><!-- #BeginLibraryItem "/Library/nav_pt-memoria.lbi" -->
 [<a href="memoria_pro.htm">Propuesta</a>] [<a href="memoria_dp.htm">Dise&ntilde;o previo</a>] [<a href="memoria_md.htm">Memoria descriptiva</a>] 
<!-- #EndLibraryItem --></h6>
<!-- InstanceEndEditable -->
<!-- InstanceBeginEditable name="contenido" -->

  <h3 class="subtitulo">Memoria descriptiva </h3>
<p>Es la parte del proyecto que nos informa de la soluci&oacute;n definitiva elegida, dando ideas sobre: funcionamiento, materiales a emplear, coste aproximado de la soluci&oacute;n elegida, las causas que hemos tenido en cuenta para elegir esa soluci&oacute;n de entre todas las posibles. </p>
<p>En realidad una memoria descriptiva trata de informar sobre el proceso seguido y sobre la soluci&oacute;n elegida. </p>
<ul>
  <li>La informaci&oacute;n sobre el proceso seguido puede incluirse en un subapartado que denominaremos <a href="#descripcion">Descripci&oacute;n</a></li>
  <li>mientras que la informaci&oacute;n sobre la forma, materiales y funcionamiento se puede incluir en un subapartado al que podemos denominar <a href="#dprevio">Dise&ntilde;o Previo Definitivo</a></li>
</ul>
<h3 class="apartado"><a href="#titulo"><img src="../imag_comunes/ic_ir_arriba.gif" width="60" height="15" border="0" align="left"></a><a name="descripcion"></a>Descripci&oacute;n </h3>
<p>Aqu&iacute; se describir&aacute; la soluci&oacute;n definitiva elegida, para ello se realizar&aacute; una peque&ntilde;a redacci&oacute;n en la que se informar&aacute; sobre la utilidad del proyecto, aspectos que se han tenido en cuenta para elegir la soluci&oacute;n, el funcionamiento, las partes, etc.</p>
<h3>Ejemplo de descripci&oacute;n</h3>
<table width="100%"  border="2" cellspacing="0" cellpadding="0">
  <tr bgcolor="#FFFFCC">
    <td><p>Nuestro elevador de canicas consta de dos poleas de cable fijas, una cuerda, dos planos inclinados (uno fijo y otro m&oacute;vil), una pinza, un tope, una lata de conserva y una estructura. Para su funcionamiento aprovecha la energ&iacute;a potencial almacenada en una plomada. </p>
      <p>Las poleas tienen por misi&oacute;n cambiar el <em>sentido descendente</em> del movimiento de la plomada por uno ascendente que tira de la &quot;rampa m&oacute;vil&quot; hacia arriba. La estructura permite sujetar las poleas y las rampas y mantenerlas en una posici&oacute;n elevada (superior a los 10 cm pedidos); para asegurar su estabilidad se han colocado escuadras contra la base.</p>
      <p>El funcionamiento del mecanismo es el siguiente: Cuando abrimos la pinza se suelta el peque&ntilde;o trozo de cuerda que sujeta la rampa m&oacute;vil. A consecuencia de esto  la plomada cae debido a su peso, arrastrando tras de s&iacute; a la cuerda, que en el otro extremo tira hacia arriba de la rampa m&oacute;vil, cambiando su inclinaci&oacute;n. </p>
    <p>Cuando se invierte la inclinaci&oacute;n de la rampa la canica empieza a caer rodando, primero por la rampa m&oacute;vil y despu&eacute;s por la fija,  hasta chocar contra el tope y caer dentro de la lata, donde producir&aacute; un ruido.</p>
    <p>La uni&oacute;n de los elementos de madera se realizar&aacute;  con cola blanca (incluida la pinza) y, donde sea posible, clavados. Los ejes ser&aacute;n clavos de hierro.</p>
    <p>Se considera que esta soluci&oacute;n mejora  los anteriores al darle una mayor fiabilidad de funcionamiento y subsanar algunos errores  (nos faltaba el recipiente para recoger la canica).</p></td>
  </tr>
</table>
<h3 class="apartado"><a href="#titulo"><img src="../imag_comunes/ic_ir_arriba.gif" width="60" height="15" border="0" align="left"></a><a name="dprevio"></a>Dise&ntilde;o previo definitivo </h3>
<p>Tras analizar los dise&ntilde;os previos  presentados y haber respondido a todas las preguntas que nos hayamos planteado, se realizar&aacute; un dibujo a mano alzada en el que se informar&aacute; gr&aacute;ficamente de la soluci&oacute;n elegida. La forma de realizarlo ser&aacute; id&eacute;ntica a la de los dise&ntilde;os previos del apartado anterior </p>
<p>Si el dise&ntilde;o previo elegido es uno de los anteriores, ya no es necesario representarlo de nuevo, basta con hacer ilusi&oacute;n a aquel.</p>
<h3>Ejemplo de dise&ntilde;o previo definitivo diferente a los anteriores.</h3>
<div align="center"><img src="imagenes/pt_memoria03.gif" alt="Diseño previo definitivo de un elevador de canicas" width="606" height="465"></div>
<!-- InstanceEndEditable -->
<table width="100%"  border="0" cellpadding="0" cellspacing="0" id="referencias">
  <tr>
    <td align="left" valign="middle"><img src="../imag_comunes/ic_GIF-espaciador.gif" width="1" height="10"></td>
    <td align="center" valign="middle">&nbsp;</td>
    <td align="right" valign="middle">&nbsp;</td>
  </tr>
  <tr bgcolor="#CCCCCC">
    <td align="left" valign="middle"><h6><span class="tabla">&copy;2005 CEJAROSU</span></h6></td>
    <td align="center" valign="middle"><h6><a href="../index.htm">MecanESO</a> </h6></td>
    <td align="right" valign="middle"><span class="tabla"><a href="memoria_dp.htm"><img src="../imag_comunes/ic_ir_anterior.gif" alt="Ir al anterior" width="37" height="15" border="0"></a><a href="#titulo"><img src="../imag_comunes/ic_ir_arriba.gif" alt="arriba" width="56" height="16" border="0"></a></span></td>
  </tr>
</table>
</BODY>
<!-- InstanceEnd --></HTML>
