<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<HTML><!-- InstanceBegin template="/Templates/operadores.dwt" codeOutsideHTMLIsLocked="false" -->
<HEAD>
<!-- InstanceBeginEditable name="doctitle" --><!-- InstanceEndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<!-- InstanceBeginEditable name="head" -->
<title>Estudio de la palanca</title>
<!-- InstanceEndEditable -->
<link href="../css/general.css" rel="stylesheet" type="text/css">
<!-- InstanceParam name="ir_anterior" type="boolean" value="false" --><!-- InstanceParam name="ir_siguiente" type="boolean" value="true" --><!-- InstanceParam name="ir_pagina_anterior" type="URL" value="" --><!-- InstanceParam name="ir_pagina_siguiente" type="URL" value="ope_pal_ley.htm" -->
<meta name="author" content="cejarosu">
<link href="../css/operadores.css" rel="stylesheet" type="text/css">
</HEAD>

<BODY>
<!-- InstanceBeginEditable name="titulo_de_pagina" -->
<table width="100%"  border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td width="100%" valign="top"><h2 class="titulo"><a name="titulo"></a>Palanca</h2>    </td>
    <td align="right" class="navegacion"> <h5><a href="#descripcion" target="_self">Descripci&oacute;n</a><br>
          <a href="#historia">Historia</a><br>    
    <a href="#utilidad" target="_self">Utilidad</a></h5></td>
  </tr>
</table>
<!-- InstanceEndEditable --><!-- InstanceBeginEditable name="navegacion" -->
<h6 align="center" class="navegacion"><!-- #BeginLibraryItem "/Library/nav_ope_palanca.lbi" -->
[<a href="ope_palanca.htm" target="_self">Palanca</a>]  [<a href="ope_pal_ley.htm" target="_self">Ley de la palanca</a>] [<a href="ope_pal_primergrado.htm" target="_self">1er grado</a>] [<a href="ope_pal_segundogrado.htm" target="_self">2&ordm; grado</a>] [<a href="ope_pal_tercergrado.htm" target="_self">3er grado</a>]<!-- #EndLibraryItem --><!-- #BeginLibraryItem "/Library/nav_ope_excentrica.lbi" --> [<a href="ope_ciguenal.htm">Cig&uuml;e&ntilde;al</a>] [<a href="ope_excentrica.htm">Exc&eacute;ntrica</a>] [<a href="ope_manivela.htm">Manivela</a>] <!-- #EndLibraryItem --></h6> 
<!-- InstanceEndEditable -->
<h3 class="subtitulo"><a name="descripcion"></a>Descripci&oacute;n</h3>
<!-- InstanceBeginEditable name="descripcion" -->
<table width="100%"  border="0" cellpadding="0" cellspacing="0">
  <tr>
    <td><img src="imagenes/ope_palanca01.gif" width="222" height="135" alt="Elementos de la palanca"></td>
    <td><img src="../imag_comunes/ic_GIF-espaciador.gif" width="10" height="1"></td>
    <td colspan="2"><p> Desde el punto de vista t&eacute;cnico, la <strong>palanca </strong>&nbsp;es una <strong>barra r&iacute;gida </strong>que oscila sobre un <em>punto de apoyo </em> (<strong>fulcro) </strong> debido a la acci&oacute;n de dos fuerzas contrapuestas (<strong>potencia </strong> y <strong>resistencia</strong>).</p>    
            <p>En los proyectos de tecnolog&iacute;a la palanca puede emplearse para dos finalidades: <em>vencer fuerzas</em> u obtener <em>desplazamientos</em>. </p></td>
  </tr>
</table>
<p><a name="tecnologico"></a>Desde el punto de vista tecnol&oacute;gico, cuando empleamos la palanca para <em>vencer fuerzas</em> podemos considerar en ella 4 elementos importantes:</p>
<table width="100%"  border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td><ul>
      <li>
        <p><strong>Potencia (P)</strong>, fuerza que tenemos que aplicar.</p>
      </li>
      <li>
        <p><strong>Resistencia (R)</strong>, fuerza que tenemos que vencer; es la que hace la palanca como consecuencia de haber aplicado nosotros la potencia.</p>
      </li>
      <li>
        <p><strong>Brazo&nbsp;de potencia (BP)</strong>, distancia entre el punto en el que aplicamos la <em>potencia</em> y el punto de apoyo (<em>f</em><em>ulcro</em>).</p>
      </li>
      <li>
        <p><strong>Brazo de resistencia (BR)</strong>, distancia entre el punto en el que aplicamos la <em>resistencia</em> y el (fulcro).</p>
      </li>
    </ul></td>
    <td>&nbsp;</td>
    <td><img src="imagenes/ope_palanca02.gif" alt="Elementos de la palanca" width="211" height="124"></td>
  </tr>
</table>
<div align="center"><a href="#titulo"><img src="../imag_comunes/ic_ir_arriba.gif" width="60" height="15" border="0"></a> <img src="../imag_comunes/ic_divisor.gif" width="600" height="10">
</div>
<p>Pero cuando el problema t&eacute;cnico a solucionar solamente afecta a la amplitud del movimiento, sin tener en cuenta para nada la intensidad de las fuerzas, los elementos tecnol&oacute;gicos pasar&iacute;an a ser: </p>
<table width="100%"  border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td><img src="imagenes/ope_palanca03.gif" alt="Palanca" width="242" height="144"></td>
    <td><ul>
      <li>
        <p align="justify"><strong>Desplazamiento de la potencia (dP)</strong>, es la distancia que se desplaza el punto de aplicaci&oacute;n de la potencia cuando la palanca oscila. </p>
      </li>
      <li>
        <p align="justify"><strong>Movimiento de la resistencia (dR)</strong>, distancia que se desplaza el punto de aplicaci&oacute;n de la resistencia al oscilar la palanca </p>
      </li>
      <li>
        <p align="justify"><strong>Brazo de potencia (BP)</strong>, distancia entre el punto de aplicaci&oacute;n de la potencia y el fulcro.</p>
      </li>
      <li>
        <p align="justify"><strong>Brazo de resistencia (BR)</strong>, distancia entre el punto de aplicai&oacute;n de la resistencia y el fulcro. </p>
      </li>
    </ul></td>
  </tr>
</table>
<h3 class="subtitulo"><a href="#titulo"><img src="../imag_comunes/ic_ir_arriba.gif" width="60" height="15" border="0" align="left"></a><a name="historia"></a>Un poco de historia</h3>
<p>Los inventos basados en la palanca se fueron desarrollando a lo largo de los siglos y tuvieron aplicaciones en campos muy diversos: fuerza, medici&oacute;n, transporte.</p>
<ul>
  <li>En la prehistoria ya se empleaba de forma inconsciente para amplificar el polpe (hachas y martillos) y el transporte de materiales sobre palos que se sujetaban con la manos en un extremo y arrastraban por el suelo en el otro (narria).</li>
  <li>En el 3200 a. de C. ya se empleaa en forma de lanza en los carros (palanca de 2&ordm; grado)</li>
  <li>Hacia el 2800 a. de C. se empleaba en Egipto remos fijos apoyados en chumaceras o aros para el desplazamiento por el Nilo (Palanca de 2&ordm; grado)</li>
  <li>Hacia el 2650 a. de C. ya se empleaba de forma habitual en Egipto y Mesopotamia la balanza de brazos m&oacute;viles en cruz para la medici&oacute;n de masas (palanca de 1er grado).</li>
  <li>Sobre el 2600 se empleaban palancas de grandes proporciones para el movimiento de grandes bloques de piedra empleados en la construcci&oacute;n de las primeras pir&aacute;mides (palanca de 2&ordm; grado).</li>
  <li>Por el 2500 a. de C. los artesanos de Ur (Mesopotamia) ya  empleaban las pinzas en trabajos delicados (palanca de 3er grado).</li>
  <li>En el 2000 a. de C. ya se empleaba para el funcionamiento de las cerraduras en forma de llave.</li>
  <li>Por el 1550 empez&oacute; a emplearse en Egipto y Mesopotamia en forma de cigo&ntilde;al (Shadoof) para la extracci&oacute;n del agua de los r&iacute;os, extendi&eacute;ndose r&aacute;pidamente por todas las culturas fluviales. Eran grandes palancas de primer grado que posteriormente evolucionar&iacute;an hacia las grandes gr&uacute;as egipcias.</li>
  <li>Hacia el 1000 a. de C. ya se fabricaban tijeras de hierro para trasquilar ovejas en forma de palancas de tercer grado.</li>
  <li>En el 250 a. de C. Arqu&iacute;medes descubre el principio de la palanca, con lo que este es el momento en el que empieza el uso tecnol&oacute;gico y consciente de esta m&aacute;quina. </li>
</ul>
<p>&nbsp;</p>
<!-- InstanceEndEditable --> 
<h3 class="subtitulo"><a href="#titulo"><img src="../imag_comunes/ic_ir_arriba.gif" alt="arriba" width="56" height="16" border="0" align="left"></a><a name="utilidad"></a>Utilidad</h3>
<!-- InstanceBeginEditable name="utilidad" -->
<p>Seg&uacute;n la combinaci&oacute;n de los puntos de aplicaci&oacute;n de <em>potencia</em> y <em>resistencia</em> y la posici&oacute;n del <em>fulcro</em> se pueden obtener tres tipos de palancas:</p>
<table width="100%"  border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td><ul>
        <li>
          <p><strong>Palanca de <a href="ope_pal_primergrado.htm">primer </a>grado</strong>. Se obtiene cuando colocamos el fulcro entre la potencia y la resistencia. Como ejemplos cl&aacute;sicos podemos citar la pata de cabra, el balanc&iacute;n, los alicates o la balanza romana. </p>
        </li>
        </ul></td>
    <td><img src="../imag_comunes/ic_GIF-espaciador.gif" width="10" height="1"></td>
    <td><img src="imagenes/ope_palanca04.gif" alt="Palanca de primer grado" width="348" height="174"></td>
  </tr>
</table>
<table width="100%"  border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td><img src="imagenes/ope_palanca05.gif" alt="Palanca 2&ordm; grado -Cascanueces-" width="308" height="165"></td>
    <td><img src="../imag_comunes/ic_GIF-espaciador.gif" width="10" height="1"></td>
    <td><ul>
        <li>
          <p><strong>Palanca de <a href="ope_pal_segundogrado.htm">segundo</a> grado</strong>. Se obtiene cuando colocamos la resistencia entre la potencia y el fulcro. Seg&uacute;n esto el brazo de resistencia siempre ser&aacute; menor que el de potencia, por lo que el esfuerzo (potencia) ser&aacute; menor que la carga (resistencia). Como ejemplos se puede citar el cascanueces, la carretilla o la perforadora de hojas de papel. </p>
        </li>
        </ul></td>
  </tr>
</table>
<table width="100%"  border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td><ul>
        <li>
          <p><strong>Palanca de <a href="ope_pal_tercergrado.htm">tercer</a> grado</strong>. Se obtiene cuando ejercemos la potencia entre el fulcro y la resistencia. Esto tras consigo que el brazo de resistencia siempre sea mayor que el de potencia, por lo que el esfuerzo siempre ser&aacute; mayor que la carga (caso contrario al caso de la palanca de segundo grado). Ejemplos t&iacute;picos de este tipo de palanca son las pinzas de depilar, las paletas y la ca&ntilde;a de pescar. A este tipo tambi&eacute;n pertenece el sistema motriz del esqueleto de los mam&iacute;feros. </p>
        </li>
        </ul></td>
    <td><img src="../imag_comunes/ic_GIF-espaciador.gif" width="10" height="1"></td>
    <td><img src="imagenes/ope_palanca06.gif" alt="Palanca tercer grado -Pinzas-" width="305" height="132"></td>
  </tr>
</table>
<div align="center"><a href="#titulo"><img src="../imag_comunes/ic_ir_arriba.gif" width="60" height="15" border="0"></a> <img src="../imag_comunes/ic_divisor.gif" width="600" height="10">
</div>
<p><a name="finalidad"></a>De todo lo anterior podemos deducir que la palanca puede emplearse con dos finalidades pr&aacute;cticas:</p>
<ul>
  <li>
    <p><strong>Modificar la intensidad de una fuerza</strong>. En este caso podemos vencer grandes resistencias aplicando peque&ntilde;as potencias</p>
  </li>
  <li>
    <p><strong>Modificar la amplitud y el sentido de un movimiento</strong>. De esta forma podemos conseguir grandes desplazamientos de la resistecia con peque&ntilde;os desplazamientos de la potencia </p>
  </li>
</ul>
<p>&Aacute;mbos aspectos est&aacute;n ligados, pues solamente se puede aumentar la intensidad de una fuerza con una palanca a base de reducir su recorrido, y al mismo tiempo, solamente podemos aumentar el recorrido de una palanca a base de reducir la fuerza que produce.</p>
<!-- InstanceEndEditable -->
<table width="100%"  border="0" cellpadding="0" cellspacing="0" id="referencias">
  <tr>
    <td align="left" valign="middle"><img src="../imag_comunes/ic_GIF-espaciador.gif" width="1" height="10"></td>
    <td align="center" valign="middle">&nbsp;</td>
    <td align="right" valign="middle">&nbsp;</td>
  </tr>
  <tr bgcolor="#CCCCCC">
    <td align="left" valign="middle"><h6><span class="tabla">&copy;2005 CEJAROSU</span></h6></td>
    <td align="center" valign="middle"><h6><a href="../index.htm">MecanESO</a> </h6></td>
    <td align="right" valign="middle" bgcolor="#CCCCCC"><a href="#titulo"><img src="../imag_comunes/ic_ir_arriba.gif" alt="arriba" width="56" height="16" border="0"></a> <a href="ope_pal_ley.htm"><img src="../imag_comunes/ic_ir_siguiente.gif" alt="Ir al siguiente" width="37" height="15" border="0"></a></td>
  </tr>
</table>
</BODY>
<!-- InstanceEnd --></HTML>
