<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<HTML><!-- InstanceBegin template="/Templates/operadores.dwt" codeOutsideHTMLIsLocked="false" -->
<HEAD>
<!-- InstanceBeginEditable name="doctitle" -->
<TITLE>Estudio de la rueda</TITLE>
<!-- InstanceEndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<!-- InstanceBeginEditable name="head" --><!-- InstanceEndEditable -->
<link href="../css/general.css" rel="stylesheet" type="text/css">
<!-- InstanceParam name="ir_anterior" type="boolean" value="true" --><!-- InstanceParam name="ir_siguiente" type="boolean" value="true" --><!-- InstanceParam name="ir_pagina_anterior" type="URL" value="ope_leva.htm" --><!-- InstanceParam name="ir_pagina_siguiente" type="URL" value="ope_rodillo.htm" -->
<meta name="author" content="cejarosu">
<link href="../css/operadores.css" rel="stylesheet" type="text/css">
</HEAD>

<BODY>
<!-- InstanceBeginEditable name="titulo_de_pagina" -->
<table width="100%"  border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td width="100%" valign="top"><h2 class="titulo"><a name="titulo"></a>Rueda</h2>    </td>
    <td width="200" align="right" ><h5 class="navegacion"><a href="#descripcion" target="_self">Descripci&oacute;n</a><br>      
          <a href="#utilidad" target="_self">Utilidad</a></h5></td>
  </tr>
</table>
<!-- InstanceEndEditable --><!-- InstanceBeginEditable name="navegacion" -->
<h6 align="center" class="navegacion"><!-- #BeginLibraryItem "/Library/nav_ope_rueda.lbi" -->
[<a href="ope_rueda.htm">Rueda</a>] [<a href="ope_rodillo.htm">Rodillo</a>] [<a href="ope_ruedentada.htm">Rueda dentada</a>] [<a href="ope_polea.htm">Polea</a>] [<a href="ope_leva.htm">Leva</a>] <!-- #EndLibraryItem --></h6> 
<!-- InstanceEndEditable -->
<h3 class="subtitulo"><a name="descripcion"></a>Descripci&oacute;n</h3>
<!-- InstanceBeginEditable name="descripcion" -->
<p>La rueda es un disco con un orificio central por el que penetra un eje que le gu&iacute;a en el movimiento y le sirve de sustento.</p>
<p>La parte operativa de la rueda es la periferia del disco, que se recubre con materiales o terminaciones de diversos tipos con el fin de adaptarla a la utilidad correspondiente. Algunas de las ruedas m&aacute;s empleadas son:</p>
<table width="100%"  border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td rowspan="2"><ul>
      <li>
        <p><strong><a href="ope_ruedentada.htm">Rueda dentada</a></strong>, empleada principalmente para la transmisi&oacute;n del movimiento giratorio entre ejes. </p>
      </li>
      <li>
        <p><strong><a href="../mecanismos/mec_rueda_transporte.htm">Rueda de transporte</a></strong>, empleada para reducir el rozamiento con el suelo. Unas muy empleadas con las de  <em>c&aacute;mara de aire</em>.</p>
      </li>
      <li>
        <p><strong><a href="ope_polea.htm">Polea</a></strong>, muy empleada tanto para la transmisi&oacute;n de movimientos como para la reducci&oacute;n del esfuerzo al elevar o mover pesos. </p>
      </li>
      <li>
        <p><strong>Turbinas (rueda de palas)</strong><strong></strong>, empleadas para la obtenci&oacute;n de un movimiento giratorio a partir del movimiento de un fluido (agua, aire, ace&iacute;te...) </p>
      </li>
    </ul>      </td>
    <td rowspan="2">&nbsp;</td>
    <td><img src="imagenes/ope_rueda01.gif" alt="Tipos de ruedas" width="398" height="289"></td>
  </tr>
  <tr>
    <td align="right" valign="bottom"><a href="#titulo"><img src="../imag_comunes/ic_ir_arriba.gif" width="60" height="15" border="0"></a></td>
  </tr>
</table>
<h3><a name="composicion"></a>Composici&oacute;n de la rueda </h3>
<table width="100%"  border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td><img src="imagenes/ope_rueda02.gif" alt="Operadores que acompa&ntilde;an a la rueda" width="272" height="171" hspace="10"></td>
    <td>&nbsp;</td>
    <td><p>Desde el punto de vista tecnol&oacute;gico, la rueda es un operador dependiente. Nunca puede usarse sola y siempre ha de ir acompa&ntilde;ada de, al menos, un <strong>eje</strong> (que le gu&iacute;a y sirve de sustento) y de un <strong>soporte</strong> o armadura (que es el operador que controla la posici&oacute;n del eje y sirve de sot&eacute;n a todo el conjunto).</p></td>
  </tr>
</table>
<ul>
  <li>El <strong>eje </strong>&nbsp;es una barra, normalmente cil&iacute;ndrica, que gu&iacute;a&nbsp;el movimiento giratorio&nbsp;de la rueda. Dependiendo del dise&ntilde;o adoptado, se pueden presentar dos tipos de ejes: 
    <ul>
      <li>Ejes que giran solidarios con la rueda (p.e.  las carretillas), en cuyo caso el soporte es el que gu&iacute;a el movimiento. Si el eje se emplea para la transmisi&oacute;n del movimiento giratorio entre la rueda y otro operador (o viceversa), entonces recibe el nombre de&nbsp; <strong>&aacute;rbol.</strong> </li>
      <li> Ejes que estan unidos directamente al soporte (caso de las bicicletas, patinetes...), en cuyo caso la rueda gira libremente sobre el eje, que es el que le gu&iacute;a en el movimiento.</li>
    </ul>
  </li>
  <li>El <strong>soporte </strong>&nbsp;es un operador cuya misi&oacute;n es mantener al eje solidario con la m&aacute;quina. En muchas aplicaciones suele tener forma de horquilla (patinetes, bicicletas, carros...).</li>
</ul>
<p>Adem&aacute;s, para reducir el rozamiento entre el eje y el soporte (o entre la rueda y el eje si este permanece fijo), se suele recurrir al empleo de casquillos o de rodamientos (de bolas, rodillos o agujas).</p>
<p>&nbsp;</p>
<h3><a href="#titulo"><img src="../imag_comunes/ic_ir_arriba.gif" width="60" height="15" border="0"></a><a name="historia"></a>Un poco de historia</h3>
<p>Es importante apuntar que aunque el conocimiento y uso de la rueda como operador aplicado al transporte suele ser un indicador de clasificaci&oacute;n cultural, existieron culturas que llegaron a un alto nivel t&eacute;cnico y art&iacute;stico desconociendo el uso pr&aacute;ctico de la rueda (caso de las culturas preeconlombinas).</p>
<ul>
  <li>Desde el punto de vista t&eacute;cnico se supone que la rueda evolucion&oacute; a partir de un rodillo al que se le hab&iacute;a colocado un eje a trav&eacute;s de un agujero central, y aunque no existen pruebas concluyentes, se supone que rodillos de madera fabricados a partir de troncos de &aacute;rbol ya fueron empleados por los egipci&oacute;s hacia el 3500 a.C para el transporte de cargas pesadas. </li>
  <li>No obstante,  parece ser que la primera aplicaci&oacute;n de la rueda como tal correspode a los tornos de alfarer&iacute;a (hacia el 3300 a. de C. en el oriente medio), en forma de sencillo disco de madera montado sobre un cono giratorio impulsado a mano.</li>
  <li>Hacia el 3200 a. de C. empieza a aplicarse como elemento de transporte (en forma de rueda maciza de piedra que formaba cuerpo con ejes de amdera y se sujetaba a la carreta por medio de tiras de cuero) formando parte de carros de tracci&oacute;n animal.</li>
  <li>Hacia el 2900 a. de C. se aplic&oacute; en Sumeria para la molienda de trigo (molino de ruedas).</li>
  <li>Hacia el 1500 a. de C. empez&oacute; a emplearse como elemento motor accionado por la fuerza muscular del hombre (rueda de varios metros de di&aacute;metro por la que se mueven varios hombres haci&eacute;ndola girar).</li>
  <li>Es posible ha hacia el 1500 a. de C. ya se empleara la polea (en forma de polea simple) en Mesopotamia y Egipto.</li>
  <li>Hacia el 260 a. de C. ya se empleaban las ruedas hidr&aacute;ulicas (norias) como elemento que aprovecha el movimiento lineal dela gua de los r&iacute;os para producir un movimiento firatorio que sirve como fuerza motriz.</li>
  <li>Hacia el 250 a. de C. ya se usaban las ruedas dentadas (engranajes) para la trasmisi&oacute;n de movimientos rotativos entre ejes separados (reloj hidr&aacute;ulico de Ctebiso).</li>
  <li>Hacia el 900 empiezan las ruedas e&oacute;licas (aprovechan la fuerza del viento para producir un movimiento giratorio) para el accionamiento de molinos de piedra en Pek&iacute;n y Persia.</li>
</ul>
<p>&nbsp;</p>
<!-- InstanceEndEditable --> 
<h3 class="subtitulo"><a href="#titulo"><img src="../imag_comunes/ic_ir_arriba.gif" alt="arriba" width="56" height="16" border="0" align="left"></a><a name="utilidad"></a>Utilidad</h3>
<!-- InstanceBeginEditable name="utilidad" -->
<p>Las ruedas se emplean en multitud de aplicaciones, algunas muy usuales son:</p>
<table width="100%"  border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td width="100%"><p><strong>Facilitar </strong> el <strong> desplazamiento de objetos </strong> reduciendo el rozamiento entre superficies (tren de rodadura, rodillo, rodamiento); como en carretillas, coches, bicicletas, patinetes, pasillos rodantes... </p></td>
    <td><img src="../imag_comunes/ic_GIF-espaciador.gif" width="10" height="1"></td>
    <td>      <img src="imagenes/ope_rueda03.gif" alt="Carretilla" width="371" height="131"></td>
  </tr>
</table>

<table width="100%"  border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td><img src="imagenes/ope_rueda04.gif" alt="Rueda de palas" width="348" height="259">    </td>
    <td><img src="../imag_comunes/ic_GIF-espaciador.gif" width="10" height="1"></td>
    <td width="100%"><p><strong>Obtener un movimiento rotativo </strong> en un eje&nbsp;a partir del movimiento del agua (rueda&nbsp;de palas, noria, turbina o rodete); como en contadores de agua, molinos de agua, norias de regad&iacute;o, centrales hidroel&eacute;ctricas, turbinas... </p></td>
  </tr>
</table>
<table width="100%"  border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td width="100%"><p><strong>Transmitir </strong> un <strong> movimiento giratorio entre ejes </strong> (polea, pi&ntilde;&oacute;n, ruedas de fricci&oacute;n...); como en lavadoras, neveras, bicicletas, motos, motores de autom&oacute;vil, taladros, tocadiscos... </p></td>
    <td><img src="../imag_comunes/ic_GIF-espaciador.gif" width="10" height="1"></td>
    <td><img src="imagenes/ope_poleacorrea04.gif" width="315" height="257"></td>
  </tr>
</table>
<table width="100%"  border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td><img src="imagenes/ope_rueda05.gif" alt="Pozo de agua" width="266" height="286"></td>
    <td><img src="../imag_comunes/ic_GIF-espaciador.gif" width="10" height="1"></td>
    <td><p><strong>Reducir </strong> el <strong> esfuerzo </strong> necesario para elevar una masa (polea de cable, polea&nbsp;m&oacute;vil, polipasto...); como en pozos de agua, gr&uacute;as, ascensores... </p></td>
  </tr>
</table>
<table width="100%"  border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td><p><strong>Transformar </strong> en giratorio otros <strong>movimientos </strong> o viceversa (exc&eacute;ntrica, leva, torno); como en piedras de afilar, m&aacute;quinas de coser, ruedas de tim&oacute;n, programadores de lavadora, cabrestantes... </p></td>
    <td><img src="../imag_comunes/ic_GIF-espaciador.gif" width="10" height="1"></td>
    <td><img src="imagenes/ope_rueda06.gif" alt="Excéntrica biela" width="257" height="190"></td>
  </tr>
</table>
<!-- InstanceEndEditable -->
<table width="100%"  border="0" cellpadding="0" cellspacing="0" id="referencias">
  <tr>
    <td align="left" valign="middle"><img src="../imag_comunes/ic_GIF-espaciador.gif" width="1" height="10"></td>
    <td align="center" valign="middle">&nbsp;</td>
    <td align="right" valign="middle">&nbsp;</td>
  </tr>
  <tr bgcolor="#CCCCCC">
    <td align="left" valign="middle"><h6><span class="tabla">&copy;2005 CEJAROSU</span></h6></td>
    <td align="center" valign="middle"><h6><a href="../index.htm">MecanESO</a> </h6></td>
    <td align="right" valign="middle" bgcolor="#CCCCCC"><a href="ope_leva.htm"><img src="../imag_comunes/ic_ir_anterior.gif" alt="Ir al anterior" width="37" height="15" border="0"></a> <a href="#titulo"><img src="../imag_comunes/ic_ir_arriba.gif" alt="arriba" width="56" height="16" border="0"></a> <a href="ope_rodillo.htm"><img src="../imag_comunes/ic_ir_siguiente.gif" alt="Ir al siguiente" width="37" height="15" border="0"></a></td>
  </tr>
</table>
</BODY>
<!-- InstanceEnd --></HTML>
